---
kind: property
id: P:Autodesk.Revit.DB.Family.IsConceptualMassFamily
zh: 族
source: html/4941e795-86ed-3590-f236-f435588747b2.htm
---
# Autodesk.Revit.DB.Family.IsConceptualMassFamily Property

**中文**: 族

Whether the Family is a Conceptual Mass family.

## Syntax (C#)
```csharp
public bool IsConceptualMassFamily { get; }
```